export const plungerPair_data = [
    {


        name: 'ПАРА ПЛУНЖЕРНАЯ 732 (BOSCH)',
        price: 0
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 727 (BOSCH)',
        price: 0
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 421.1111150',
        price: '1150,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ Н05.1111074 (ЯЗДА)',
        price: '449,00'
    }, {


        name: 'Пара плунжерна 771.1111150-10 Д-245,260 (Евро-2) D=11мм ГАЗ,МАЗ,ЗИЛ,ПАЗ (ТНВД 363,771,773) ЯЗДА',
        price: '780,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 771.1111150 Д-245Е/260 ф 10 мм. ЯЗДА',
        price: '560,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 60 31 (60.1111074-31)',
        price: '450,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ Н01.1111150',
        price: '249,90'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 33.1111074-01 КАМАЗ-740.10,20,7403.10,ЗИЛ дв.645 (ТНВД 33-02,33-10,334,338) d=9мм ЯЗДА',
        price: '410,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 324.1111150 ЯЗДА',
        price: '768,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 175.1111150-11 ЯМЗ-7511,7512,7513,7514 (ТНВД 133,135,173,175) d=12мм ЯЗДА',
        price: '710,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 17.1111150',
        price: '760,00'
    }, {


        name: 'ПАРА ПЛУНЖЕРНАЯ 136.1111150 ЯМЗ-6581.10, 6582.10 (Евро 3)',
        price: '820,00'
    }, {


        name: 'Плунжерная пара 337.1111150-21',
        price: '719,95'
    },
    {


        name: 'Плунжерная пара 337.1111150-11',
        price: '719,95'
    }]